 [
  {
    "img": "https://animeflv.net/uploads/animes/covers/2690.jpg",
    "alt": "Shingeki no kyojin",
    "title": "Shingeki no kyojin",
    "description": "En un mundo asediado por titanes, Eren Yeager lucha por salvar a la humanidad y descubrir los secretos detrás de estas criaturas."
  },
  {
    "img": "https://animeflv.net/uploads/animes/covers/3118.jpg",
    "alt": "kimetsu no yaiba",
    "title": "kimetsu no yaiba",
    "description": "Tanjiro Kamado lucha contra demonios para salvar a su hermana Nezuko, mientras busca venganza por la muerte de su familia."
  },
  {
    "img": "https://animeflv.net/uploads/animes/covers/39.jpg",
    "alt": "Full metal Alchemist: Brotherhood",
    "title": "Full metal Alchemist: Brotherhood",
    "description": "Los hermanos Edward y Alphonse Elric buscan la piedra filosofal para recuperar sus cuerpos tras un fallido experimento de alquimia."
  },
  {
    "img": "https://animeflv.net/uploads/animes/covers/2740.jpg",
    "alt": "A silent voice",
    "title": "A Silent Voice",
    "description": "Shoya Ishida busca redimir sus errores del pasado, cuando acosó a una compañera sorda, mientras trata de reconstruir su relación con ella."
  },
  {
    "img": "https://animeflv.net/uploads/animes/covers/4125.jpg",
    "alt": "Sakamoto days",
    "title": "Sakamoto days",
    "description": "Un legendario asesino retirado lleva una vida tranquila como dueño de una tienda, pero su pasado no lo deja en paz."
  },
  {
    "img": "https://animeflv.net/uploads/animes/covers/3706.jpg",
    "alt": "More than a marriage couple but not lovers",
    "title": "More than a marriage couple but not lovers",
    "description": "Dos estudiantes incompatibles fingen ser pareja en un programa escolar, mientras desarrollan sentimientos inesperados."
  },
  {
    "img": "https://animeflv.net/uploads/animes/covers/4102.jpg",
    "alt": "Solo leveling",
    "title": "Solo Leveling",
    "description": "Un cazador débil obtiene el poder de subir de nivel infinitamente, convirtiéndose en el más fuerte de todos."
  },
  {
    "img": "https://animeflv.net/uploads/animes/covers/3411.jpg",
    "alt": "Mushoku tensei",
    "title": "Mushoku tensei",
    "description": "Un hombre renace en un mundo mágico y decide aprovechar esta segunda oportunidad para vivir sin arrepentimientos."
  },
  {
    "img": "https://animeflv.net/uploads/animes/covers/3768.jpg",
    "alt": "My love story with Yamada at lv.999",
    "title": "My love story with Yamada at lv.999",
    "description": "Akane, tras una ruptura, encuentra inesperadamente el amor en Yamada, un jugador serio y distante."
  },
  {
    "img": "https://animeflv.net/uploads/animes/covers/4056.jpg",
    "alt": "Dandadan",
    "title": "Dandadan",
    "description": "Una aventura sobrenatural llena de humor y acción, donde fantasmas y alienígenas convergen en un mundo caótico."
  },
  {
    "img": "https://animeflv.net/uploads/animes/covers/3091.jpg",
    "alt": "Domestic girlfriend",
    "title": "Domestic girlfriend",
    "description": "Un triángulo amoroso complejo surge cuando un joven descubre que su maestra y su compañera de una cita casual se convierten en sus nuevas hermanastras."
  },
  {
    "img": "https://animeflv.net/uploads/animes/covers/4034.jpg",
    "alt": "love is indivisible by twins",
    "title": "Love is indivisible by twins",
    "description": "Una comedia romántica donde un joven debe decidir entre dos gemelas que comparten una conexión inseparable, creando situaciones hilarantes y entrañables."
  },
  {
    "img": "https://animeflv.net/uploads/animes/covers/3767.jpg",
    "alt": "Hells Paradise",
    "title": "Hells Paradise",
    "description": "Un ninja condenado a muerte busca la inmortalidad en una isla peligrosa llena de horrores, en un viaje entre la vida y la muerte."
  },
  {
    "img": "https://animeflv.net/uploads/animes/covers/1127.jpg",
    "alt": "Kill la kill",
    "title": "Kill la kill",
    "description": "Una estudiante busca vengar la muerte de su padre enfrentando a poderosos enemigos con un uniforme viviente que le otorga habilidades únicas."
  },
  {
    "img": "https://animeflv.net/uploads/animes/covers/3997.jpg",
    "alt": "Boku no hero Academia",
    "title": "Boku no hero Academia",
    "description": "En un mundo donde casi todos tienen superpoderes, un joven sin habilidades sueña con convertirse en un héroe profesional de la mano del héroe nº1."
  },
  {
    "img": "https://animeflv.net/uploads/animes/covers/3406.jpg",
    "alt": "Horimiya",
    "title": "Horimiya",
    "description": "Una historia de amor escolar que sigue a dos estudiantes con personalidades muy diferentes, quienes descubren sus verdaderos yo fuera del aula."
  },
  {
    "img": "https://animeflv.net/uploads/animes/covers/4025.jpg",
    "alt": "Tower of God",
    "title": "Tower of God",
    "description": "Un joven llamado Bam entra a la misteriosa Torre para encontrar a su amiga Rachel, enfrentando desafíos y enemigos a medida que sube sus niveles."
  },
  {
    "img": "https://animeflv.net/uploads/animes/covers/3628.jpg",
    "alt": "Rent a Girlfriend",
    "title": "Rent a Girlfriend",
    "description": "Un joven contrata a una chica para que sea su novia de alquiler, pero las cosas se complican cuando comienzan a desarrollar sentimientos reales."
  },
  {
    "img": "https://animeflv.net/uploads/animes/covers/3991.jpg",
    "alt": "Kaijuu nº8",
    "title": "Kaijuu nº.8",
    "description": "Un hombre que sueña con unirse a las fuerzas de defensa contra monstruos gigantes se convierte en uno de ellos y debe enfrentarse a sus propios dilemas consiguiendo el poder de uno de ellos."
  },
  {
    "img": "https://animeflv.net/uploads/animes/covers/2.jpg",
    "alt": "Naruto",
    "title": "Naruto",
    "description": "La historia de un joven ninja llamado Naruto Uzumaki, que busca reconocimiento y sueña con convertirse en el Hokage, el líder de su aldea."
  },
  {
    "img": "https://animeflv.net/uploads/animes/covers/3.jpg",
    "alt": "Naruto Shippuden",
    "title": "Naruto Shippuden",
    "description": "La secuela de Naruto, donde un joven Naruto regresa a su aldea tras varios años de entrenamiento, enfrentándose a nuevas amenazas y buscando salvar a su amigo Sasuke."
  },
  {
    "img": "https://animeflv.net/uploads/animes/covers/3460.jpg",
    "alt": "Don´t toy with me Nagatoro",
    "title": "Don´t toy with me Nagatoro",
    "description": "Una comedia romántica sobre una chica que disfruta burlándose de su compañero de clase, un chico tímido, mientras ambos desarrollan una relación inusual."
  },
  {
    "img": "https://animeflv.net/uploads/animes/covers/3790.jpg",
    "alt": "Mashle",
    "title": "Mashle",
    "description": "En un mundo donde la magia lo es todo, Mash Burnedead, un joven sin habilidades mágicas, se convierte en un fenómeno al usar solo su increíble fuerza física para enfrentarse a los desafíos."
  },
  {
    "img": "https://animeflv.net/uploads/animes/covers/640.jpg",
    "alt": "Hunter x Hunter",
    "title": "Hunter x Hunter",
    "description": "Gon Freecss, un niño que sueña con convertirse en cazador como su padre, emprende un viaje lleno de desafíos, amigos y peligros para encontrarlo y descubrir los secretos detrás de su desaparición."
  },
  {
    "img": "https://animeflv.net/uploads/animes/covers/3618.jpg",
    "alt": "Spy x Family",
    "title": "Spy x Family",
    "description": "Un espía debe formar una familia falsa para completar una misión, pero lo que no sabe es que su 'hija' es una telépata y su 'esposa' es una asesina. Juntos, forman una familia única en una misión secreta."
  },
  {
    "img": "https://animeflv.net/uploads/animes/covers/3917.jpg",
    "alt": "Classroom of the Elite",
    "title": "Classroom of the Elite",
    "description": "En una escuela de élite donde los estudiantes son clasificados según su rendimiento, Kiyotaka Ayanokoji, un joven aparentemente normal, se enfrenta a una lucha psicológica llena de manipulaciones y estrategias para sobrevivir en este ambiente competitivo."
  },
  {
    "img": "https://animeflv.net/uploads/animes/covers/2671.jpg",
    "alt": "Kobayashi-san Dragon maid",
    "title": "Kobayashi-san Dragon maid",
    "description": "La vida de Kobayashi, una trabajadora de oficina, da un giro inesperado cuando una dragona llamada Tohru se convierte en su sirvienta. Juntas, enfrentan situaciones cómicas y tiernas mientras viven juntas en un mundo donde lo normal y lo sobrenatural se mezclan."
  },
  {
    "img": "https://animeflv.net/uploads/animes/covers/3891.jpg",
    "alt": "Undead Unluck",
    "title": "Undead Unluck",
    "description": "Un joven inmortal y una chica con un poder destructivo se alían para enfrentar a otros seres con poderes especiales."
  },
  {
    "img": "https://animeflv.net/uploads/animes/covers/2952.jpg",
    "alt": "Wotakoi: Love is Hard for Otaku",
    "title": "Wotakoi: Love is Hard for Otaku",
    "description": "La historia de un romance entre dos otakus que navegan por sus vidas personales y su amor por la cultura geek."
  },
  {
    "img": "https://animeflv.net/uploads/animes/covers/673.jpg",
    "alt": "Blue Exorcist",
    "title": "Blue Exorcist",
    "description": "Un joven descubre que es el hijo del demonio y decide convertirse en exorcista para luchar contra su destino."
  },
  {
    "img": "https://animeflv.net/uploads/animes/covers/1280.jpg",
    "alt": "Haikyuu!!",
    "title": "Haikyuu!!",
    "description": "Un joven con sueños de ser un gran jugador de voleibol lucha para superar sus limitaciones y alcanzar la grandeza."
  },
  {
    "img": "https://animeflv.net/uploads/animes/covers/4068.jpg",
    "alt": "Ranma 1/2",
    "title": "Ranma 1/2",
    "description": "Un chico se convierte en chica con solo mojarse con agua fría debido a una maldición, mientras enfrenta situaciones cómicas y amorosas."
  },
  {
    "img": "https://animeflv.net/uploads/animes/covers/825.jpg",
    "alt": "Sword Art Online",
    "title": "Sword Art Online",
    "description": "Los jugadores quedan atrapados en un videojuego de realidad virtual y deben luchar por sobrevivir en un mundo digital."
  },
  {
    "img": "https://animeflv.net/uploads/animes/covers/1887.jpg",
    "alt": "DanMachi",
    "title": "DanMachi",
    "description": "En un mundo de fantasía, un joven aventurero busca ser el mejor mientras forma una familia con dioses y otras criaturas."
  },
  {
    "img": "https://animeflv.zip/cdn/hentai/terminator-zero.jpg",
    "alt": "Terminator Zero",
    "title": "Terminator Zero",
    "description": "La historia de una batalla post-apocalíptica en la que la humanidad lucha contra máquinas asesinas."
  },
  {
    "img": "https://animeflv.net/uploads/animes/covers/1887.jpg",
    "alt": "Delicious in Dungeon",
    "title": "Delicious in Dungeon",
    "description": "Un grupo de aventureros explora mazmorras mientras cocinan y comen criaturas fantásticas."
  },
  {
    "img": "https://animeflv.net/uploads/animes/covers/2381.jpg",
    "alt": "Konosuba",
    "title": "Konosuba",
    "description": "Un joven es transportado a un mundo de fantasía y se une a un grupo de personajes excéntricos para realizar misiones."
  },
  {
    "img": "https://animeflv.net/uploads/animes/covers/3039.jpg",
    "alt": "Goblin Slayer",
    "title": "Goblin Slayer",
    "description": "Un hombre lucha contra goblins para vengar la muerte de su familia y proteger a los inocentes."
  },
  {
    "img": "https://animeflv.net/uploads/animes/covers/1318.jpg",
    "alt": "No Game No Life",
    "title": "No Game No Life",
    "description": "Dos hermanos prodigios en juegos de estrategia son transportados a un mundo donde todo se resuelve mediante juegos."
  },
  {
    "img": "https://animeflv.net/uploads/animes/covers/1428.jpg",
    "alt": "Akame ga Kill!",
    "title": "Akame ga Kill!",
    "description": "Un joven se une a un grupo de asesinos para derrocar un gobierno corrupto mientras lidia con la muerte y el sacrificio."
  },
  {
    "img": "https://animeflv.net/uploads/animes/covers/3674.jpg",
    "alt": "Cyberpunk: Edgerunners",
    "title": "Cyberpunk: Edgerunners",
    "description": "Un joven se convierte en mercenario en un mundo distópico lleno de tecnología avanzada y caos social."
  },
  {
    "img": "https://animeflv.net/uploads/animes/covers/3456.jpg",
    "alt": "The Way of the Househusband",
    "title": "The Way of the Househusband",
    "description": "Un ex-yakuza se convierte en un ama de casa, lidiando con tareas domésticas de una forma muy peculiar."
  },
  {
    "img": "https://animeflv.net/uploads/animes/covers/657.jpg",
    "alt": "Mirai Nikki",
    "title": "Mirai Nikki",
    "description": "Un juego mortal entre personas que tienen diarios del futuro, donde cada uno lucha por sobrevivir hasta el final."
  },
  {
    "img": "https://animeflv.net/uploads/animes/covers/3023.jpg",
    "alt": "Rascal Does Not Dream of Bunny Girl Senpai",
    "title": "Rascal Does Not Dream of Bunny Girl Senpai",
    "description": "Un joven conoce a una chica que se disfraza de coneja y lucha contra fenómenos extraños que afectan a su vida."
  },
  {
    "img": "https://animeflv.net/uploads/animes/covers/3162.jpg",
    "alt": "Vinland Saga",
    "title": "Vinland Saga",
    "description": "Un joven vikingo busca venganza mientras se enfrenta a las luchas y traiciones que vienen con la guerra y el poder."
  },
  {
    "img": "https://animeflv.net/uploads/animes/covers/3155.jpg",
    "alt": "Fire Force",
    "title": "Fire Force",
    "description": "Un grupo de bomberos con habilidades especiales lucha contra combustiones humanas espontáneas y un misterioso enemigo."
  },
  {
    "img": "https://animeflv.net/uploads/animes/covers/2362.jpg",
    "alt": "Erased",
    "title": "Erased",
    "description": "Un hombre viaja atrás en el tiempo para evitar un secuestro y asesinato de su amiga durante su infancia."
  },
  {
    "img": "https://animeflv.net/uploads/animes/covers/3464.jpg",
    "alt": "Edens Zero",
    "title": "Edens Zero",
    "description": "Un joven se embarca en un viaje por el espacio para encontrar a su madre en un universo lleno de poderes y misterios."
  },
  {
    "img": "https://animeflv.net/uploads/animes/covers/3008.jpg",
    "alt": "High Score Girl",
    "title": "High Score Girl",
    "description": "Un chico obsesionado con los videojuegos vive una vida llena de juegos retro, rivalidades y amistad en los años 90."
  },
  {
    "img": "https://animeflv.net/uploads/animes/covers/1415.jpg",
    "alt": "Tokyo Ghoul",
    "title": "Tokyo Ghoul",
    "description": "Un joven se convierte en mitad ghoul después de un accidente y lucha por equilibrar su vida humana y su nueva naturaleza."
  },
  {
    "img": "https://animeflv.net/uploads/animes/covers/1792.jpg",
    "alt": "Assassination Classroom",
    "title": "Assassination Classroom",
    "description": "Un alienígena con forma de pulpo amenaza destruir la Tierra, pero ofrece a los estudiantes una oportunidad para detenerlo."
  },
  {
    "img": "https://animeflv.net/uploads/animes/covers/460.jpg",
    "alt": "Neon Genesis Evangelion",
    "title": "Neon Genesis Evangelion",
    "description": "Un grupo de jóvenes pilotos lucha contra seres misteriosos conocidos como ángeles mientras enfrentan sus propios traumas emocionales."
  },
  {
    "img": "https://animeflv.net/uploads/animes/covers/882.jpg",
    "alt": "Psycho-Pass",
    "title": "Psycho-Pass",
    "description": "En un futuro distópico, una fuerza policial usa tecnología avanzada para medir la criminalidad de las personas antes de que cometan delitos."
  },
  {
    "img": "https://animeflv.net/uploads/animes/covers/257.jpg",
    "alt": "Inazuma Eleven",
    "title": "Inazuma Eleven",
    "description": "Un joven portero sueña con llevar a su equipo a la victoria en el campeonato nacional de fútbol, usando habilidades especiales."
  },
  {
    "img": "https://animeflv.net/uploads/animes/covers/4.jpg",
    "alt": "Highschool of the Dead",
    "title": "Highschool of the Dead",
    "description": "Un grupo de estudiantes de secundaria debe sobrevivir en un apocalipsis zombie mientras enfrentan la amenaza de los muertos vivientes."
  },
  {
    "img": "https://animeflv.net/uploads/animes/covers/393.jpg",
    "alt": "Anohana: The Flower We Saw That Day",
    "title": "Anohana: The Flower We Saw That Day",
    "description": "Un grupo de amigos se reúne para lidiar con el dolor de la muerte de su amiga de la infancia y cumplir su último deseo."
  },
  {
    "img": "https://animeflv.net/uploads/animes/covers/13.jpg",
    "alt": "Toradora!",
    "title": "Toradora!",
    "description": "Un chico y una chica de personalidades opuestas forman una extraña amistad mientras navegan por los desafíos de la vida escolar y los sentimientos."
  },
  {
    "img": "https://animeflv.net/uploads/animes/covers/32.jpg ",
    "alt": "Devil May Cry",
    "title": "Devil May Cry",
    "description": "Dante, un cazador de demonios, lucha contra criaturas demoníacas mientras busca venganza por la muerte de su madre."
  },
  {
  "img": "https://animeflv.net/uploads/animes/covers/1639.jpg",
  "alt":"Your lie in april",
  "title":"Your lie in April",
  "description":"Un chico talentoso pero emocionalmente bloqueado y una chica llena de energía y espontaneidad forman una conexión inesperada a través de la música, mientras enfrentan juntos los desafíos de la adolescencia y los ecos de sus pasados."
  },
  {
    "img": "https://animeflv.net/uploads/animes/covers/3419.jpg",
    "alt": "Imagen de los personajes de Seven Deadly Sins",
    "title": "Seven Deadly Sins",
    "description": "Una historia épica que sigue a un grupo de poderosos caballeros conocidos como los 'Pecados Capitales' en su lucha por salvar el reino de Britannia de las fuerzas del mal."
  },
  {
    "img": "https://animeflv.net/uploads/animes/covers/3475.jpg",
    "alt": "Imagen de los personajes de Record of Ragnarok",
    "title": "Record of Ragnarok",
    "description": "Dioses contra humanos en un torneo épico donde el destino de la humanidad está en juego. Cada batalla redefine la historia en este enfrentamiento final."
  },
  {
    "img": "https://vww.animeflv.one/cdn/img/anime/devilman-crybaby.webp?t=0.1",
    "alt": "Imagen de los personajes de Devilman Crybaby",
    "title": "Devilman Crybaby",
    "description": "Un joven se convierte en Devilman para luchar contra los demonios, pero la guerra entre el bien y el mal se desata con terribles consecuencias. La historia es un viaje visceral de amor, traición y violencia."
  },
  {
    "img": "https://www3.animeflv.net/uploads/animes/covers/3598.jpg",
    "alt": "Imagen de los personajes de I'm Quitting Heroing",
    "title": "I'm Quitting Heroing",
    "description": "Tras derrotar al Señor Demonio, el héroe se encuentra sin propósito y decide unirse a sus antiguos enemigos para ayudarlos a reconstruir su mundo. Una historia sobre redención y la búsqueda de un nuevo camino."
  },
  {
    "img": "https://www3.animeflv.net/uploads/animes/covers/3904.jpg",
    "alt": "Imagen de los personajes de The 100 Girlfriends Who Really, Really, Really Love You",
    "title": "The 100 Girlfriends Who Really, Really, Really Love You",
    "description": "Un estudiante de secundaria, Aijo Rentaro, descubre que está destinado a tener 100 almas gemelas, pero si no corresponde los sentimientos de alguna, esa persona sufrirá un destino trágico. Una comedia romántica hilarante y exagerada sobre cómo manejar 100 relaciones al mismo tiempo."
  },
  {
    "img":"https://vww.animeflv.one/cdn/img/anime/castlevania-latino.webp?t=0.1",
    "alt":"imagen de Castlevania",
    "title":"Castlevania",
    "description": "Inspirada en la famosa saga de videojuegos, Castlevania sigue la historia de Trevor Belmont mientras lucha contra Drácula y su ejército de criaturas oscuras. Una serie llena de acción, drama y elementos sobrenaturales que combina animación impresionante con un guion cautivador."
  },
  {
    "img": "https://www3.animeflv.net/uploads/animes/covers/284.jpg",
    "alt": "Imagen de los personajes principales de Cowboy Bebop",
    "title": "Cowboy Bebop",
    "description": "Una mezcla de ciencia ficción, jazz y acción. Sigue a Spike Spiegel, Jet Black, Faye Valentine y Edward, un grupo de cazarrecompensas viajando por el espacio en la nave Bebop. Una historia melancólica y estilizada que explora el pasado de sus personajes mientras enfrentan aventuras únicas."
  },
  {
    "img": "https://www3.animeflv.net/uploads/animes/covers/3649.jpg",
    "alt": "Imagen del Tío de Otro Mundo (Isekai Ojisan) y Takafumi",
    "title": "Isekai Ojisan",
    "description": "Después de estar en coma durante 17 años, el tío de Takafumi despierta afirmando haber vivido en un mundo de fantasía. Ahora, mientras se adapta al Japón moderno, muestra sus poderes mágicos y cuenta historias absurdas de su vida en el otro mundo. Una comedia única que mezcla nostalgia, fantasía y humor."
  },
  {
    "img": "https://www3.animeflv.net/uploads/animes/covers/1044.jpg",
    "alt": "Imagen de Guts de Berserk (1997)",
    "title": "Berserk (1997)",
    "description": "Una oscura y épica historia de venganza, sacrificio y destino. Berserk sigue la vida de Guts, un mercenario marcado por el infortunio, mientras forma parte de la Banda del Halcón liderada por Griffith. Una obra maestra sombría que explora la lucha interna y los horrores de la ambición."
  },
  {
    "img": "https://vww.animeflv.one/cdn/img/anime/wind-breaker.webp?t=0.1",
    "alt": "Imagen de Haruka Sakura de Wind Breaker",
    "title": "Wind Breaker",
    "description": "Una historia llena de acción, determinación y desafíos. Wind Breaker sigue a Haruka Sakura, un estudiante transferido con una gran habilidad para la pelea, quien se enfrenta a los poderosos bandos que dominan su nueva escuela. Con una mezcla de combates intensos y lazos de amistad, esta serie muestra la lucha por el respeto y la superación personal."
  },
  {
    "img": "https://www3.animeflv.net/uploads/animes/covers/2642.jpg",
    "alt": "Imagen de Masamune Makabe de Masamune-kun's Revenge",
    "title": "Masamune-kun's Revenge",
    "description": "Masamune-kun's Revenge cuenta la historia de Masamune Makabe, un joven que busca vengarse de Aki Adagaki, la chica que lo humilló en su infancia. Después de transformarse en un apuesto joven, Masamune se inscribe en la misma escuela que Aki, planeando hacerla enamorarse de él para luego rechazarla, pero las cosas se complican a medida que se desarrolla la historia."
  },
  {
    "img": "https://www3.animeflv.net/uploads/animes/covers/3966.jpg",
    "alt": "Imagen de Rimuru Tempest de Tensei Shitara Slime Datta Ken",
    "title": "Tensei Shitara Slime Datta Ken",
    "description": "Tensei Shitara Slime Datta Ken sigue la historia de Satoru Mikami, un hombre común que es asesinado y renace en un mundo de fantasía como un slime. Adoptando el nombre de Rimuru Tempest, comienza su nueva vida con habilidades únicas, formando alianzas y construyendo una nación para criaturas mágicas mientras se enfrenta a poderosas amenazas."
  }
  
]
  