[
    {
      "img": "https://image.api.playstation.com/vulcan/ap/rnd/202208/1718/phwiQjbJddEg979YucUoP3Vr.png",
      "alt": "Assassins Creed Mirage",
      "title": "Assassins Creed Mirage",
      "description": "La última entrega de la franquicia que nos lleva a una aventura épica en el mundo de los asesinos y templarios."
    },
    {
      "img": "https://image.api.playstation.com/vulcan/ap/rnd/202407/0401/670c294ded3baf4fa11068db2ec6758c63f7daeb266a35a1.png",
      "alt": "Minecraft",
      "title": "Minecraft",
      "description": "Un juego de mundo abierto donde puedes construir cualquier cosa con bloques y explorar un vasto mundo generado aleatoriamente."
    },
    {
      "img": "https://image.api.playstation.com/vulcan/ap/rnd/202208/0517/ct7PEnuk1fJjCaSEzZv08bBu.png",
      "alt": "My Friend Peppa Pig",
      "title": "My Friend Peppa Pig",
      "description": "Un juego para toda la familia donde puedes unirte a Peppa en divertidas aventuras por su mundo."
    },
    {
      "img": "https://image.api.playstation.com/gs2-sec/appkgo/prod/CUSA05847_00/2/i_156be5fdc23a961f0e2b05974c0df5ecfd6169b09aa25e5c510ec7e6e1ad683f/i/icon0.png",
      "alt": "Far Cry 5",
      "title": "Far Cry 5",
      "description": "Un emocionante juego de disparos en un vasto mundo abierto donde te enfrentas a una secta en Montana."
    },
    {
      "img": "https://image.api.playstation.com/vulcan/ap/rnd/202008/2818/4xjRkRmOm9wklCdSWXVMaXBi.png",
      "alt": "Ghostrunner",
      "title": "Ghostrunner",
      "description": "Un desafiante juego de acción en primera persona ambientado en un mundo cyberpunk donde la velocidad y la precisión son claves."
    },
    {
      "img": "https://image.api.playstation.com/cdn/EP0096/CUSA10960_00/cuI1U7aOlcNroxMB8PLCzFP7eghxrYKN.png?w=440&thumb=false",
      "alt": "Hello Neighbor",
      "title": "Hello Neighbor",
      "description": "Un juego de terror y sigilo donde intentas descubrir los secretos oscuros de tu vecino."
    },
    {
      "img": "https://image.api.playstation.com/vulcan/ap/rnd/202012/0815/0Xqi1LgRoEtJ5zlFprpd54Vu.png",
      "alt": "It Takes Two",
      "title": "It Takes Two",
      "description": "Un galardonado juego cooperativo donde dos jugadores deben trabajar juntos para superar divertidos y creativos desafíos."
    },
    {
      "img": "https://image.api.playstation.com/gs2-sec/appkgo/prod/CUSA23079_00/5/i_92b201327569550fac6ba444ee01c51e0a3bb789821f82762098305aac239227/i/icon0.png",
      "alt": "Untitled Goose Game",
      "title": "Untitled Goose Game",
      "description": "Un juego divertido donde juegas como un ganso travieso que causa caos en una aldea tranquila."
    },
    {
      "img": "https://image.api.playstation.com/gs2-sec/appkgo/prod/CUSA00102_00/5/i_400e613ca046e7d96dc34d38298c8016c0f31a5a5a1fa1a209b506a8ac889c01/i/icon0.png",
      "alt": "Tierra Media: Sombras de Mordor",
      "title": "Tierra Media: Sombras de Mordor",
      "description": "Un juego de acción ambientado en el universo de El Señor de los Anillos, donde te enfrentas a los orcos y descubres los secretos de Mordor."
    },
    {
      "img": "https://image.api.playstation.com/vulcan/ap/rnd/202012/1013/DKYIpVhskEQ4jbzr1PVxsO0Z.png",
      "alt": "Star Wars Jedi: Fallen Order",
      "title": "Star Wars Jedi: Fallen Order",
      "description": "Una aventura épica en el universo de Star Wars donde juegas como un joven Jedi que lucha por sobrevivir después de la Orden 66."
    },
    {
      "img": "https://image.api.playstation.com/vulcan/ap/rnd/202010/0222/niMUubpU9y1PxNvYmDfb8QFD.png",
      "alt": "Ghost of Tsushima",
      "title": "Ghost of Tsushima",
      "description": "Un hermoso juego de mundo abierto ambientado en el Japón feudal, donde luchas como un samurái para liberar tu tierra de los invasores."
    },
    {
      "img": "https://image.api.playstation.com/vulcan/ap/rnd/202011/0402/C784xeOFo2wViCf4m5bxgoeH.png",
      "alt": "Marvel Spiderman",
      "title": "Marvel Spiderman",
      "description": "Un emocionante juego de acción donde te conviertes en Spider-Man y proteges la ciudad de Nueva York de peligrosas amenazas."
    },
    {
      "img": "https://image.api.playstation.com/vulcan/ap/rnd/202008/1020/T45iRN1bhiWcJUzST6UFGBvO.png",
      "alt": "Spiderman Miles Morales",
      "title": "Spiderman Miles Morales",
      "description": "Sumérgete en la historia de Miles Morales mientras asume el rol de Spider-Man y protege su hogar en Harlem. Enfréntate a nuevos enemigos y descubre sus poderes únicos en esta emocionante secuela llena de acción y desafíos."
    },
    {
      "img": "https://image.api.playstation.com/vulcan/img/rnd/202010/0912/zyfHJI8dpjblBAyI4MWonOQ9.png",
      "alt": "Bob Esponja: Batalla por fondo de bikini",
      "title": "Bob Esponja: Batalla por fondo de bikini",
      "description": "Acompaña a Bob Esponja y sus amigos en su misión para salvar Fondo de Bikini del malvado Plancton. Disfruta de un divertido juego de plataformas con gráficos mejorados y el humor clásico de la serie."
    },
    {
      "img": "https://image.api.playstation.com/gs2-sec/appkgo/prod/CUSA13632_00/4/i_e7895b1722ebc8586d69ccb7166c0fe5c70462211e04abdb85a2b80c98032030/i/icon0_03.png",
      "alt": "Hollow Knight",
      "title": "Hollow Knight",
      "description": "Explora un vasto y misterioso mundo subterráneo en Hollow Knight, un juego de aventura y acción en 2D donde encarnas a un valiente caballero insecto. Enfréntate a desafiantes enemigos y desentraña los secretos de la antigua ciudad de Hallownest."
    },
    {
      "img": "https://image.api.playstation.com/vulcan/img/rnd/202011/1021/X3WIAh63yKhRRiMohLoJMeQu.png",
      "alt": "God of War",
      "title": "God of War",
      "description": "Embárcate en una épica aventura junto a Kratos y su hijo Atreus en God of War (2018). Explora la mitología nórdica y enfréntate a poderosos dioses y monstruos en un viaje lleno de desafíos emocionales y de combate intenso."
    },
    {
      "img": "https://image.api.playstation.com/vulcan/ap/rnd/202207/1210/4xJ8XB3bi888QTLZYdl7Oi0s.png?w=440&thumb=false",
      "alt": "God of War Ragnarök",
      "title": "God of War Ragnarök",
      "description": "Acompaña a Kratos y Atreus en God of War Ragnarök mientras enfrentan el inminente fin de los tiempos en la mitología nórdica. Explora vastos reinos, enfréntate a dioses y criaturas legendarias, y desentraña los secretos del destino en esta épica secuela."
    },
    {
      "img": "https://image.api.playstation.com/vulcan/ap/rnd/202106/0215/Pw9cWnyqkix3EoCOGqrN1cgN.png?w=440&thumb=false",
      "alt": "Marvel Guardianes de la Galaxia",
      "title": "Marvel Guardianes de la Galaxia",
      "description": "Únete a Star-Lord y su peculiar equipo de inadaptados en una emocionante aventura galáctica en Marvel's Guardians of the Galaxy."
    },
    {
      "img": "https://image.api.playstation.com/vulcan/ap/rnd/202208/0813/u7s4uL4Z0GPWfhOocyUT4WTp.png?w=440&thumb=false",
      "alt": "Tinykin",
      "title": "Tinykin",
      "description": "Embárcate en una encantadora aventura con Milo en Tinykin. Explora un mundo gigante y misterioso, resuelve acertijos creativos y lidera a adorables criaturas llamadas Tinykin para superar desafíos."
    },
      {
        "img": "https://animeflv.net/uploads/animes/covers/2564.jpg",
        "alt": "Imagen de los personajes de Iron Man",
        "title": "Iron Man",
        "description": "La historia de cómo Tony Stark, un millonario fabricante de armas, se convierte en el superhéroe Iron Man tras ser secuestrado por terroristas y crear una armadura avanzada para escapar."
      },
      {
        "img": "https://animeflv.net/uploads/animes/covers/2566.jpg",
        "alt": "Imagen de los personajes de El Increíble Hulk",
        "title": "El Increíble Hulk",
        "description": "Bruce Banner, un científico que accidentalmente se transforma en el monstruoso Hulk, lucha por controlar su alter ego mientras se enfrenta a un peligroso enemigo, el Abominación."
      },
      {
        "img": "https://animeflv.net/uploads/animes/covers/2565.jpg",
        "alt": "Imagen de los personajes de Iron Man 2",
        "title": "Iron Man 2",
        "description": "Tony Stark enfrenta la presión pública sobre su identidad como Iron Man, mientras lidia con un nuevo enemigo, Whiplash, que amenaza con destruir su legado."
      },
      {
        "img": "https://animeflv.net/uploads/animes/covers/2657.jpg",
        "alt": "Imagen de los personajes de Thor",
        "title": "Thor",
        "description": "Thor, el dios del trueno, es desterrado de Asgard y enviado a la Tierra, donde aprende lecciones de humildad y responsabilidad, mientras se enfrenta a su hermano Loki."
      },
      {
        "img": "https://animeflv.net/uploads/animes/covers/2687.jpg",
        "alt": "Imagen de los personajes de Capitán América: El Primer Vengador",
        "title": "Capitán América: El Primer Vengador",
        "description": "Steve Rogers se convierte en el superhéroe Capitán América durante la Segunda Guerra Mundial, luchando contra el malvado Red Skull y enfrentando su destino como el primer Vengador."
      },
      {
        "img": "https://animeflv.net/uploads/animes/covers/2572.jpg",
        "alt": "Imagen de los personajes de Los Vengadores",
        "title": "Los Vengadores",
        "description": "Un grupo de héroes, incluyendo a Iron Man, Capitán América, Thor, Hulk, Black Widow y Hawkeye, se unen para enfrentar a Loki, quien amenaza con destruir la Tierra usando el poder del Tesseracto."
      },
      {
        "img": "https://animeflv.net/uploads/animes/covers/2573.jpg",
        "alt": "Imagen de los personajes de Iron Man 3",
        "title": "Iron Man 3",
        "description": "Después de los eventos de Los Vengadores, Tony Stark se enfrenta a un enemigo misterioso conocido como El Mandarín, mientras lidia con las consecuencias de sus experiencias previas."
      },
      {
        "img": "https://animeflv.net/uploads/animes/covers/2627.jpg",
        "alt": "Imagen de los personajes de Thor: El Mundo Oscuro",
        "title": "Thor: El Mundo Oscuro",
        "description": "Thor regresa a Asgard para enfrentar a un antiguo enemigo, Malekith, quien planea sumergir el universo en oscuridad utilizando el Éter, una de las Gemas del Infinito."
      },
      {
        "img": "https://animeflv.net/uploads/animes/covers/2631.jpg",
        "alt": "Imagen de los personajes de Capitán América: El Soldado de Invierno",
        "title": "Capitán América: El Soldado de Invierno",
        "description": "Capitán América se enfrenta a una conspiración dentro de S.H.I.E.L.D. y a un misterioso enemigo conocido como el Soldado de Invierno, mientras lucha por proteger el mundo de nuevas amenazas."
      },
      {
        "img": "https://animeflv.net/uploads/animes/covers/2641.jpg",
        "alt": "Imagen de los personajes de Guardianes de la Galaxia",
        "title": "Guardianes de la Galaxia",
        "description": "Un grupo de inadaptados intergalácticos, liderados por Peter Quill, debe unirse para salvar el universo de la amenaza del villano Ronan el Acusador, mientras encuentran amistad en el proceso."
      },
      {
        "img": "https://animeflv.net/uploads/animes/covers/2656.jpg",
        "alt": "Imagen de los personajes de Vengadores: La Era de Ultrón",
        "title": "Vengadores: La Era de Ultrón",
        "description": "Los Vengadores se enfrentan a Ultrón, una inteligencia artificial que busca destruir a la humanidad. El equipo se ve obligado a trabajar juntos para detenerlo, mientras surge la amenaza de un nuevo villano, Vision."
      },
      {
        "img": "https://animeflv.net/uploads/animes/covers/2661.jpg",
        "alt": "Imagen de los personajes de Ant-Man",
        "title": "Ant-Man",
        "description": "Scott Lang se convierte en el superhéroe Ant-Man, con la habilidad de reducir su tamaño mientras mantiene su fuerza, y debe detener un villano que quiere usar una tecnología similar para fines malvados."
      },
      {
        "img": "https://animeflv.net/uploads/animes/covers/2724.jpg",
        "alt": "Imagen de los personajes de Capitán América: Civil War",
        "title": "Capitán América: Civil War",
        "description": "El equipo de los Vengadores se divide cuando surge un desacuerdo sobre la aprobación de un registro de superhéroes, llevando a una batalla épica entre los equipos de Iron Man y Capitán América."
      },
      {
        "img": "https://animeflv.net/uploads/animes/covers/2764.jpg",
        "alt": "Imagen de los personajes de Doctor Strange",
        "title": "Doctor Strange",
        "description": "Un neurocirujano llamado Stephen Strange busca curar sus manos dañadas y, durante su viaje, descubre el místico mundo de la magia y las artes oscuras, convirtiéndose en el hechicero supremo."
      },
      {
        "img": "https://animeflv.net/uploads/animes/covers/2772.jpg",
        "alt": "Imagen de los personajes de Guardianes de la Galaxia Vol. 2",
        "title": "Guardianes de la Galaxia Vol. 2",
        "description": "Los Guardianes de la Galaxia continúan sus aventuras mientras enfrentan nuevos enemigos, secretos familiares y el complejo legado de Star-Lord, incluyendo su relación con su padre Ego el Planeta Viviente."
      },
      {
        "img": "https://animeflv.net/uploads/animes/covers/2784.jpg",
        "alt": "Imagen de los personajes de Spider-Man: Homecoming",
        "title": "Spider-Man: Homecoming",
        "description": "Peter Parker, ahora un adolescente, lucha por equilibrar su vida escolar y su identidad secreta como Spider-Man, mientras enfrenta al villano Vulture que pone en peligro a Nueva York."
      },
      {
        "img": "https://animeflv.net/uploads/animes/covers/2801.jpg",
        "alt": "Imagen de los personajes de Thor: Ragnarok",
        "title": "Thor: Ragnarok",
        "description": "Thor es capturado en el espacio y debe formar una alianza con Hulk y otros héroes para escapar de la peligrosa arena de gladiadores y evitar que su hermana Hela destruya Asgard."
      },
      {
        "img": "https://animeflv.net/uploads/animes/covers/2844.jpg",
        "alt": "Imagen de los personajes de Black Panther",
        "title": "Black Panther",
        "description": "T'Challa regresa a Wakanda para asumir el trono tras la muerte de su padre, pero debe enfrentarse a un nuevo enemigo, Killmonger, que desafía su autoridad y amenaza con destruir su país."
      },
      {
        "img": "https://animeflv.net/uploads/animes/covers/2899.jpg",
        "alt": "Imagen de los personajes de Vengadores: Infinity War",
        "title": "Vengadores: Infinity War",
        "description": "Thanos, un tirano intergaláctico, busca reunir las seis Gemas del Infinito para destruir la mitad del universo. Los Vengadores y sus aliados intentan detenerlo en una batalla final por la supervivencia."
      },
      {
        "img": "https://animeflv.net/uploads/animes/covers/2904.jpg",
        "alt": "Imagen de los personajes de Vengadores: Endgame",
        "title": "Vengadores: Endgame",
        "description": "Después de la devastadora pérdida sufrida a manos de Thanos, los Vengadores restantes tratan de revertir el daño causado por la destrucción del Universo en una batalla épica final."
      },
      {
        "img": "https://animeflv.net/uploads/animes/covers/2938.jpg",
        "alt": "Imagen de los personajes de Spider-Man: Far From Home",
        "title": "Spider-Man: Far From Home",
        "description": "Peter Parker se enfrenta a las consecuencias de los eventos de Endgame mientras trata de tomar un descanso de su vida como Spider-Man, solo para ser reclutado por Nick Fury para detener a Mysterio."
      }
    
    
  ]
  