[
    {
      "img": "https://image.api.playstation.com/vulcan/ap/rnd/202208/1718/phwiQjbJddEg979YucUoP3Vr.png",
      "alt": "Assassins Creed Mirage",
      "title": "Assassins Creed Mirage",
      "description": "La última entrega de la franquicia que nos lleva a una aventura épica en el mundo de los asesinos y templarios."
    },
    {
      "img": "https://image.api.playstation.com/vulcan/ap/rnd/202407/0401/670c294ded3baf4fa11068db2ec6758c63f7daeb266a35a1.png",
      "alt": "Minecraft",
      "title": "Minecraft",
      "description": "Un juego de mundo abierto donde puedes construir cualquier cosa con bloques y explorar un vasto mundo generado aleatoriamente."
    },
    {
      "img": "https://image.api.playstation.com/vulcan/ap/rnd/202208/0517/ct7PEnuk1fJjCaSEzZv08bBu.png",
      "alt": "My Friend Peppa Pig",
      "title": "My Friend Peppa Pig",
      "description": "Un juego para toda la familia donde puedes unirte a Peppa en divertidas aventuras por su mundo."
    },
    {
      "img": "https://image.api.playstation.com/gs2-sec/appkgo/prod/CUSA05847_00/2/i_156be5fdc23a961f0e2b05974c0df5ecfd6169b09aa25e5c510ec7e6e1ad683f/i/icon0.png",
      "alt": "Far Cry 5",
      "title": "Far Cry 5",
      "description": "Un emocionante juego de disparos en un vasto mundo abierto donde te enfrentas a una secta en Montana."
    },
    {
      "img": "https://image.api.playstation.com/vulcan/ap/rnd/202008/2818/4xjRkRmOm9wklCdSWXVMaXBi.png",
      "alt": "Ghostrunner",
      "title": "Ghostrunner",
      "description": "Un desafiante juego de acción en primera persona ambientado en un mundo cyberpunk donde la velocidad y la precisión son claves."
    },
    {
      "img": "https://image.api.playstation.com/cdn/EP0096/CUSA10960_00/cuI1U7aOlcNroxMB8PLCzFP7eghxrYKN.png?w=440&thumb=false",
      "alt": "Hello Neighbor",
      "title": "Hello Neighbor",
      "description": "Un juego de terror y sigilo donde intentas descubrir los secretos oscuros de tu vecino."
    },
    {
      "img": "https://image.api.playstation.com/vulcan/ap/rnd/202203/2516/u1LWAkTazSXAgrEnBqNitYJX.png?w=440&thumb=false",
      "alt": "Hello Neighbor 2",
      "title": "Hello Neighbor 2",
      "description": "Regresa al inquietante vecindario en Hello Neighbor 2, donde deberás investigar la misteriosa desaparición de varios residentes. Explora una ciudad abierta, resuelve acertijos y evita al enigmático vecino controlado por una IA avanzada que aprende de tus movimientos. Una experiencia de sigilo y suspense en constante evolución donde nada es lo que parece."
    },
    {
      "img": "https://image.api.playstation.com/vulcan/ap/rnd/202012/0815/0Xqi1LgRoEtJ5zlFprpd54Vu.png",
      "alt": "It Takes Two",
      "title": "It Takes Two",
      "description": "Un galardonado juego cooperativo donde dos jugadores deben trabajar juntos para superar divertidos y creativos desafíos."
    },
    {
      "img": "https://image.api.playstation.com/gs2-sec/appkgo/prod/CUSA23079_00/5/i_92b201327569550fac6ba444ee01c51e0a3bb789821f82762098305aac239227/i/icon0.png",
      "alt": "Untitled Goose Game",
      "title": "Untitled Goose Game",
      "description": "Un juego divertido donde juegas como un ganso travieso que causa caos en una aldea tranquila."
    },
    {
      "img": "https://image.api.playstation.com/gs2-sec/appkgo/prod/CUSA00102_00/5/i_400e613ca046e7d96dc34d38298c8016c0f31a5a5a1fa1a209b506a8ac889c01/i/icon0.png",
      "alt": "Tierra Media: Sombras de Mordor",
      "title": "Tierra Media: Sombras de Mordor",
      "description": "Un juego de acción ambientado en el universo de El Señor de los Anillos, donde te enfrentas a los orcos y descubres los secretos de Mordor."
    },
    {
      "img": "https://image.api.playstation.com/vulcan/ap/rnd/202012/1013/DKYIpVhskEQ4jbzr1PVxsO0Z.png",
      "alt": "Star Wars Jedi: Fallen Order",
      "title": "Star Wars Jedi: Fallen Order",
      "description": "Una aventura épica en el universo de Star Wars donde juegas como un joven Jedi que lucha por sobrevivir después de la Orden 66."
    },
    {
      "img":"https://gmedia.playstation.com/is/image/SIEPDC/star-wars-jedi-survivor-store-artwork-01-en-12jan24",
      "alt":"Star Wars: Jedi Survivor",
      "title":"Star Wars: Jedi Survivor",
      "description":"Vuelve a empuñar el sable de luz en Star Wars Jedi: Survivor, la esperada secuela de Fallen Order. Acompaña a Cal Kestis en su lucha contra el Imperio en una galaxia llena de peligros y secretos. Con un combate mejorado, nuevas habilidades Jedi y un vasto universo por explorar, vive una épica aventura digna de la saga Star Wars."
    },
    {
      "img": "https://image.api.playstation.com/vulcan/ap/rnd/202010/0222/niMUubpU9y1PxNvYmDfb8QFD.png",
      "alt": "Ghost of Tsushima",
      "title": "Ghost of Tsushima",
      "description": "Un hermoso juego de mundo abierto ambientado en el Japón feudal, donde luchas como un samurái para liberar tu tierra de los invasores."
    },
    {
      "img": "https://image.api.playstation.com/vulcan/ap/rnd/202011/0402/C784xeOFo2wViCf4m5bxgoeH.png",
      "alt": "Marvel Spiderman",
      "title": "Marvel Spiderman",
      "description": "Un emocionante juego de acción donde te conviertes en Spider-Man y proteges la ciudad de Nueva York de peligrosas amenazas."
    },
    {
      "img": "https://image.api.playstation.com/vulcan/ap/rnd/202008/1020/T45iRN1bhiWcJUzST6UFGBvO.png",
      "alt": "Spiderman Miles Morales",
      "title": "Spiderman Miles Morales",
      "description": "Sumérgete en la historia de Miles Morales mientras asume el rol de Spider-Man y protege su hogar en Harlem. Enfréntate a nuevos enemigos y descubre sus poderes únicos en esta emocionante secuela llena de acción y desafíos."
    },
    {
      "img": "https://image.api.playstation.com/vulcan/img/rnd/202010/0912/zyfHJI8dpjblBAyI4MWonOQ9.png",
      "alt": "Bob Esponja: Batalla por fondo de bikini",
      "title": "Bob Esponja: Batalla por fondo de bikini",
      "description": "Acompaña a Bob Esponja y sus amigos en su misión para salvar Fondo de Bikini del malvado Plancton. Disfruta de un divertido juego de plataformas con gráficos mejorados y el humor clásico de la serie."
    },
    {
      "img": "https://image.api.playstation.com/gs2-sec/appkgo/prod/CUSA13632_00/4/i_e7895b1722ebc8586d69ccb7166c0fe5c70462211e04abdb85a2b80c98032030/i/icon0_03.png",
      "alt": "Hollow Knight",
      "title": "Hollow Knight",
      "description": "Explora un vasto y misterioso mundo subterráneo en Hollow Knight, un juego de aventura y acción en 2D donde encarnas a un valiente caballero insecto. Enfréntate a desafiantes enemigos y desentraña los secretos de la antigua ciudad de Hallownest."
    },
    {
      "img": "https://image.api.playstation.com/vulcan/img/rnd/202011/1021/X3WIAh63yKhRRiMohLoJMeQu.png",
      "alt": "God of War",
      "title": "God of War",
      "description": "Embárcate en una épica aventura junto a Kratos y su hijo Atreus en God of War (2018). Explora la mitología nórdica y enfréntate a poderosos dioses y monstruos en un viaje lleno de desafíos emocionales y de combate intenso."
    },
    {
      "img": "https://image.api.playstation.com/vulcan/ap/rnd/202207/1210/4xJ8XB3bi888QTLZYdl7Oi0s.png?w=440&thumb=false",
      "alt": "God of War Ragnarök",
      "title": "God of War Ragnarök",
      "description": "Acompaña a Kratos y Atreus en God of War Ragnarök mientras enfrentan el inminente fin de los tiempos en la mitología nórdica. Explora vastos reinos, enfréntate a dioses y criaturas legendarias, y desentraña los secretos del destino en esta épica secuela."
    },
    {
      "img": "https://image.api.playstation.com/vulcan/ap/rnd/202106/0215/Pw9cWnyqkix3EoCOGqrN1cgN.png?w=440&thumb=false",
      "alt": "Marvel Guardianes de la Galaxia",
      "title": "Marvel Guardianes de la Galaxia",
      "description": "Únete a Star-Lord y su peculiar equipo de inadaptados en una emocionante aventura galáctica en Marvel's Guardians of the Galaxy."
    },
    {
      "img": "https://image.api.playstation.com/vulcan/ap/rnd/202208/0813/u7s4uL4Z0GPWfhOocyUT4WTp.png?w=440&thumb=false",
      "alt": "Tinykin",
      "title": "Tinykin",
      "description": "Embárcate en una encantadora aventura con Milo en Tinykin. Explora un mundo gigante y misterioso, resuelve acertijos creativos y lidera a adorables criaturas llamadas Tinykin para superar desafíos."
    },
    {
      "img": "https://image.api.playstation.com/vulcan/ap/rnd/202310/1220/6a921a1ba89112c13814510c59593d05f8b0f32a5b2ad9aa.png?w=440&thumb=false",
      "alt": "Suicide Squad kills the Justice League",
      "title": "Suicide Squad kills the Justice League",
      "description": "Únete al Escuadrón Suicida en su misión más peligrosa en Suicide Squad: Kill the Justice League. Juega como Harley Quinn, Deadshot, King Shark y Captain Boomerang mientras enfrentan a una Liga de la Justicia corrompida. Combina acción frenética, humor oscuro y una historia única en este explosivo juego del universo DC."
    },
    {
      "img": "https://gmedia.playstation.com/is/image/SIEPDC/high-on-life-store-art-01-en-31an25",
      "alt": "High on Life",
      "title": "High on Life",
      "description": "Embárcate en una aventura salvaje y cómica en High on Life, un shooter en primera persona creado por los autores de Rick & Morty. Con armas parlantes, mundos alienígenas vibrantes y un humor irreverente, este juego ofrece una experiencia única y llena de sorpresas. ¿Listo para salvar la galaxia?"
    },
    {
      "img": "https://image.api.playstation.com/gs2-sec/appkgo/prod/CUSA14835_00/3/i_ccd05c92612de5e47b057adf385a52d009477d50172352893034c19d2513943b/i/icon0.png",
      "alt": "Dragon Ball Z: Kakarot",
      "title": "Dragon Ball Z: Kakarot",
      "description": "Revive la legendaria historia de Goku en Dragon Ball Z: Kakarot, un RPG de acción que te sumerge en el universo de Akira Toriyama. Explora un mundo abierto, enfréntate a poderosos enemigos y entrena para desbloquear nuevas habilidades. Desde la llegada de los Saiyajin hasta la batalla contra Majin Buu, experimenta cada momento épico con intensos combates y emocionantes escenas cinemáticas."
    },
    {
      "img": "https://image.api.playstation.com/vulcan/ap/rnd/202310/1811/5229d8907463bde18583fdccfcaaa98cd7e6be2cff107f67.png?w=440&thumb=false",
      "alt": "Bang-On Balls: Chronicles",
      "title": "Bang-On Balls: Chronicles",
      "description": "Embárcate en una aventura alocada y llena de acción en Bang-On Balls: Chronicles, un juego de plataformas 3D con un mundo abierto repleto de secretos. Personaliza tu personaje, explora escenarios inspirados en la historia y enfréntate a desafiantes enemigos en una jugabilidad dinámica y divertida. Descubre nuevos niveles, mejora tus habilidades y vive una experiencia única llena de destrucción y humor."
    },
    {
      "img": "https://image.api.playstation.com/vulcan/ap/rnd/202401/0301/30aac0dabbd3e8a390d7b5a75bc558e7f593e09765034080.png?w=440&thumb=false",
      "alt": "Another Crab's Treasure",
      "title": "Another Crab's Treasure",
      "description": "Sumérgete en las profundidades de un océano vibrante y peligroso en Another Crab's Treasure, un soulslike de aventuras submarinas protagonizado por un cangrejo en busca de su concha perdida. Usa basura como armadura, lucha contra enemigos marinos extraños y explora un mundo acuático lleno de secretos. Una experiencia única que combina desafío, humor y crítica ambiental."
    },
    {
      "img": "https://image.api.playstation.com/vulcan/ap/rnd/202207/2509/R820g5SsJMLm5Zw95QPvZLTp.png",
      "alt": "Arcade Paradise",
      "title": "Arcade Paradise",
      "description": "Convierte una lavandería familiar en la mejor sala de juegos de todos los tiempos en Arcade Paradise. Administra el negocio, invierte en nuevas máquinas arcade y juega más de 35 títulos inspirados en los clásicos de los años 90. Con una mezcla de gestión, nostalgia retro y jugabilidad arcade adictiva, este juego te ofrece una experiencia única mientras transformas lo ordinario en extraordinario."
    },
    {
      "img": "https://image.api.playstation.com/vulcan/ap/rnd/202009/2814/GGyEnCkIXoyiVlN9sRHkzUPo.png",
      "alt": "DOOM 2016",
      "title": "DOOM 2016",
      "description": "Enfréntate a hordas demoníacas en DOOM 2016, un frenético shooter en primera persona. Con un arsenal devastador y una jugabilidad rápida, desata el caos en entornos infernales mientras luchas por la supervivencia. Experimenta la adrenalina pura y la acción sin límites en este regreso triunfal a la icónica franquicia de videojuegos."
    },
    {
    "img": "https://image.api.playstation.com/vulcan/ap/rnd/202505/1615/a994635f5dad5d21396a499bad1b34a04384499f13e8491e.png?w=440&thumb=false",
    "alt": "Rainbow Six Siege",
    "title": "Rainbow Six Siege",
    "description": "Rainbow Six Siege es un shooter táctico competitivo en el que la estrategia, la cooperación y la precisión son clave. Forma parte de un equipo de élite con habilidades únicas, domina escenarios destructibles y enfréntate a intensos combates 5 contra 5. Con actualizaciones constantes, operadores nuevos y una comunidad activa, Siege ofrece una experiencia profunda y desafiante para quienes buscan acción táctica sin igual."
   },
   {
    "img": "https://image.api.playstation.com/vulcan/ap/rnd/202408/0721/00dd43384a1ed60cd7453428dd5c6897b35b013d4b98965d.png?w=440&thumb=false",
    "alt": "Fall Guys",
    "title": "Fall Guys",
    "description": "Fall Guys es un colorido y caótico battle royale de plataformas donde hasta 60 jugadores compiten en divertidas pruebas eliminatorias. Corre, salta y esquiva obstáculos en una serie de rondas absurdamente entretenidas hasta convertirte en el último en pie. Con eventos por temporada, trajes personalizables y desafíos locos, Fall Guys garantiza risas y diversión sin parar para jugadores de todas las edades."
  },
  {
    "img": "https://image.api.playstation.com/vulcan/ap/rnd/202412/2612/71eaca80e20aac3519d2d4f3d3a384878a114008f0532b62.png?w=440&thumb=false",
    "alt": "Piece Out",
    "title": "Piece Out",
    "description": "Piece Out es un relajante y adictivo juego de puzles en el que deslizas, giras y volteas bloques para resolver niveles ingeniosos. Sin límite de tiempo y sin presión, puedes disfrutar de más de 700 acertijos, con un nuevo desafío extra difícil cada día. Ideado para ejercitar la mente mientras liberas tu paz interior."
  },
  {
    "img": "https://image.api.playstation.com/vulcan/ap/rnd/202306/0809/1f8c4fac195455331fe40e0ea7e7f2c97e4f3ee4e9984398.png?w=440&thumb=false",
    "alt": "We Were Here Expeditions: The FriendShip",
    "title": "We Were Here Expeditions: The FriendShip",
    "description": "We Were Here Expeditions: The FriendShip es una experiencia cooperativa de puzles que pone a prueba la comunicación, el trabajo en equipo y la confianza junto con angelicaal. Tú y tu amigo se embarcan en una aventura surrealista: una isla desierta con un parque de atracciones abandonado lleno de desafíos que solo pueden resolverse colaborando. ¿Sobrevivirá vuestra amistad a este 'friend-ship'?"
  },
  {
    "img": "https://image.api.playstation.com/gs2-sec/appkgo/prod/CUSA09415_00/1/i_652ed6bafdc8ce49695cfb86a88faedfa2f31cfc4b34f4815b8b2d6ecdd330d9/i/icon0.png",
    "alt": "Undertale",
    "title": "Undertale",
    "description": "Un peculiar juego de rol donde tus decisiones importan: lucha, haz amigos o perdona a tus enemigos en un mundo subterráneo lleno de personajes inolvidables."
  },
  {
    "img": "https://image.api.playstation.com/vulcan/ap/rnd/202206/0918/1SYkWIMQFIgYd6BWttusqHba.png",
    "alt": "Cult of the Lamb",
    "title": "Cult of the Lamb",
    "description": "Lidera tu propio culto en un mundo misterioso y colorido. Recluta seguidores, construye tu aldea y derrota falsos profetas en este encantador pero oscuro juego de acción y gestión."
  },
  {
    "img": "https://image.api.playstation.com/cdn/EP0001/CUSA02376_00/dHz2YAR7qq5RGU46Mj61foWXcajRq9DJ.png?w=440&thumb=false",
    "alt": "Assassin's Creed Syndicate",
    "title": "Assassin's Creed Syndicate",
    "description": "Explora el Londres victoriano como Jacob y Evie Frye, dos asesinos gemelos que luchan por liberar la ciudad del control templario en una era de revolución industrial y conflicto social."
  },
  {
  "img": "https://image.api.playstation.com/vulcan/ap/rnd/202101/2921/QYQ3S7LubGFoVfn8vJ3cmZHw.png?w=440&thumb=false",
  "alt": "Ratchet & Clank: Una dimensión aparte",
  "title": "Ratchet & Clank: Una dimensión aparte",
  "description": "Emprende una aventura interdimensional con Ratchet, Clank y la lombax Rivet para detener a un emperador robótico que amenaza el universo. Salta entre dimensiones, explora planetas alucinantes y usa un arsenal de armas estrafalarias en este espectacular juego de acción y plataformas."
  }
  ]
  